Repository: alvescbjr/VarejoEcom
Catalog: languages/wp_varejoecom-*.po
Languages: pt_br

source: active
pt_br: Ativo

source: Change
pt_br: Alterar

source: disabled
pt_br: Desativado

source: Francisco de Assis
pt_br: Cadastro de Transportadora

source: identifier:
pt_br: Identificador:

source: List Shipping Company
pt_br: Lista de Transportadoras

source: Please fill in the correct fields. Or make sure there is no registration!
pt_br: Por favor, preencha os campos corretos. Ou certifique-se de que não há registro!

source: Register Shipping Company
pt_br: Cadastro de Transportadora

source: Registered successfully!
pt_br: Cadastrado com Sucesso!

source: Shipping Company List
pt_br: Lista de Transportadoras

source: Shipping Company:
pt_br: Transportadora:

source: Shipping Name
pt_br: Transportadora

source: Updated successfully!
pt_br: Atualizado com Sucesso!

source: VarejoEcom customizations plugin
pt_br: Plugin de personalizações VarejoEcom
